Repository: giellalt/corpus-sme
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1113_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámediggi dieđiha
sms: Sääʹmteʹǧǧ teâđat

source: Sámediggi lea álggahan dutkanfidnu, man ulbmilin lea hábmet sámiid árbevirolaš ealáhusaid dili guoski indikáhtora.
sms: Sääʹmteʹǧǧ lij alttääm tuʹtǩǩeemhaʹŋǩǩõõzz, koon mieʹrren lij raajjâd säʹmmlai äʹrbbvuõđlaž jieʹllemvueʹjji vueʹjj kuõskki indikaattor.

source: Fidnu váldoruhtadeaddji lea eana- ja meahccedoalloministeriija, mii juolluđii fidnu várás eanadoallo ovddidanfoanddas, luondduealáhusaid ja boazodoalu ovddidandoaimma guoski dutkamušaid várás verrejuvvon mearreruđas doarjaga.
sms: Haʹŋǩǩõõzz väʹlddteäggteei lij Mädd- da meäʹcctäällministeria, kååʹtt miõđi haʹŋǩǩõʹsse mäddtäälltääl ooudeemfoondâst, luâttjieʹllemvueʹjji da puäʒʒtääl ooudeemtuåimmjummuž kuõskki tuʹtǩǩõõzzid vaʹrrjum mieʹrrtieʹǧǧest veäʹǩǩtieʹǧǧ.

source: Fidnu ollašuhttin ja oasseruhtadeaddjin doaibmá Sámediggi.
sms: Sääʹmteʹǧǧ lij haʹŋǩǩõõzz čõõđteeʹjen da vueʹssteäggteeʹjen.

source: Fidnu ulbmilin lea čielggadit sámiid árbevirolaš ealáhusaid dili ja ovdáneami sihke váldit atnui árbevirolaš sámeealáhusaid dili ja ovdáneami govvideaddji indikáhtora.
sms: Haʹŋǩǩõõzz mieʹrren lij čiõlggeed säʹmmlai äʹrbbvuõđlaž jieʹllemvueʹjji vueʹjj da ouddnummuž. Täävtõssân lij še väʹldded ââʹnnma äʹrbbvuõđlaž sääʹmjieʹllemvueʹjji vueʹjj da ouddnummuž kuõskki indikaattor.

source: Indikáhtora hábmen lea oassi biodiversitehtasoahpamuša 8 (j) - artikla ollašuhttima.
sms: Indikaattor raajjmõš lij vueʹss biodiversiteʹttsuåppmõõžž 8 (j) - artikla tueiʹmmepiijjmõõžž.

source: Artikla geatnegahttá soahpamušbeliid suodjalit eamiálbmogiid biodiversitehtii gulavaš árbevirolaš dieđu.
sms: Artikla õõlǥat suåppmõšvueʹsspieʹlid suõjjeed alggmeerai biodiversitetta kuulli äʹrbbvuõđlaž teâđ.

source: Suomas soahpamuša artikla 8 (j) guoská nappo sápmelaččaid, ja artikla galgá dá nu suodjalit sámiid luonddu máŋggahápmásašvuhtii gulavaš árbevirolaš dieđu, mii boahtá ovdan sámiid luonddugeavahusas ja árbevirolaš sámeealáhusaiguin bargamis. Indikáhtora ulbmilin lea nappo govvidit luonddu máŋggahápmásašvuhtii gulavaš árbevirolaš dieđu dili, maid biodiversitehtasoahpamuša artikla 8 (j) suodjala.
sms: Lääʹddjânnmest suåppmõõžž artikla 8 (j) kuâskk säʹmmlaid, da artikla âlgg nääiʹt suõjjeed sääʹm luâđ määŋghämmsažvuõʹtte kuulli äʹrbbvuõđlaž teâđ, kååʹtt očndââtt sääʹm luâđââʹnnmest da äʹrbbvuõđlaž jieʹllemvueʹjji vueʹǩǩâʹttmest.

source: Sámediggi lea njukčamánus 2015 sádden fidnu jearahallanskovi mii guoská sámegielaid geavaheami sihke árbevirolaš ealáhusaid.
sms: Sääʹmteʹǧǧ lij pâʹzzlâšttam-mannust 2015 vuõlttääm haʹŋǩǩõõzz kõjldõslomaakk kuõskeeʹl sääʹmǩiõli âânnmõõžž da äʹrbbvuõđlaž jieʹllemvueʹjjid.

source: Skovvi sáddejuvvui válgalávdegotti almmuhangoarttaid fáro buohkaide Suomas, Norggas sihke Ruoŧas ássi Sámedikki válgalogahallamis leahkki olbmuide.
sms: Lomaakk vuõltteeš vaal-luʹvddkååʹdd iʹlmmtõskoorti mieʹldd pukid Lääʹddjânnmest, Taarrâst da Ruõccâst jälsteei oummid, kook lie Sääʹmteeʹǧǧ vaal-loǥstõõǥǥâst.

source: Bivdojuvvon merreáiggi (1.6.2015) rádjai skovit leat máhcahuvvon Sámediggái sullii 920 stuhka.
sms: Raukkum mieʹrräigga (1.6.2015) mõõneeʹst Sääʹmtegga lie maacctam nuʹtt 920 lomakkâd.

source: Vástidanproseanta lea ná sullii 16 %.
sms: Vaʹstteemproseʹntt lij nääiʹt nuʹtt 16 %.

source: Sámediggi hálida deattuhit fidnu dehalašvuođa
sms: Sääʹmteʹǧǧ haaʹlad teäʹddeed haʹŋǩǩõõzz vääžnaivuõđ

source: Sámiid birra lea čohkkejuvvon statistihkadiehtu hui unnán 1990-lohkui ja 2000-lohkui boađedettiin iige leat gávdnomis diehtu árbevirolaš sámeealáhusaiguin bargiid mearis Suomas.
sms: Säʹmmlai pirr lie norrum statistikkteâđ occanj 1990- da 2000-lååǥǥain, ij-ǥa leäkku ni teâtt äʹrbbvuõđlaž sääʹmjieʹllemvueʹjjid vueʹǩǩõʹtti oummui meäʹrest Lääʹddjânnmest.

source: Fidnu buktá ođđa dieđu sámiid ruovttuguovllu ja sámiid ealáhusráhkadusas.
sms: Haʹŋǩǩõs pohtt ođđ teâđ säʹmmlai dommvuuʹd da säʹmmlai jieʹllemvueʹǩǩraajõõzzâst.

source: Fidnu bohtosiid lea dárkkuhus ávkkástallat maiddái ovddidettiin sámealáhusaid guoski láhkaásahusa ja hálddahusa vuođđodiehtun sámeealáhusaid dilis ja ovddidandárbbuin.
sms: Haʹŋǩǩõõzz puåđõõzzid lij mieʹrren ââʹnned še äuʹǩǩen ooudeʹmmen sääʹmjieʹllemvueʹjjid kuõskki lääʹjjšeâttmõõžž da vaaldšummuž vuâđđteâttan sääʹmjieʹllemvueʹjji vueʹjjest da ooudeemtaarbin.

source: Fidnu attášii dieđu maiddái das, galle sápmelačča ožžot váldoealáhusa sámeealáhusain ja daid siidoealáhusain ja gallis eará bálvalusain ja dá nu sáhttit hábmet oppalaš gova das, makkár sápmelaš ealáhusráhkadus lea.
sms: Haʹŋǩǩõs ooudči teâđ še tõʹst, kâʹll säʹmmla vuäǯǯa vuõss-sâjjsaž piʹrǧǧummšeez sääʹmjieʹllemvueʹjjin da tõi lââʹssjieʹllemvueʹjjin di kâʹll säʹmmla däs jeeʹres kääzzkõõzzin, da nääiʹt vueiʹtet raajjâd obbkaart tõʹst, måkam sääʹmjieʹllemvueʹǩǩraajõs lij.

source: Fidnu stivrenjoavku lea mearridan, ahte
sms: Haʹŋǩǩõõzz oʹhjjeemjoukk lij tuʹmmjam, što

source: skovi máhcahanáigi jotkkojuvvo 15.10.2015 rádjai
sms: lomaakk maacctemääiʹj jueʹtǩet 15.10.2015 räjja

source: Sámediggi bivdá deavdit jearahallanskovi ja máhcahit dan skovi fárus boahtán vástáduskonfeluhtas.
sms: Sääʹmteʹǧǧ räukk tiuddeed kõjldõslomaakk da maaccted tõn lomaakk mieʹldd puättam vaʹsttemkonfeârtin.

source: Válgalávdegottis sáhttá dárbbu mielde bivdit ođđa skoviid váldimin oktavuođa čujuhussii Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sms: Vaal-luʹvddkååʹddest vuäitt taarb mieʹldd raukkâd ođđ lomaakkid vääʹldeeʹl õhttvuõđ addrõʹsse Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Lassidieđut:
sms: Lââʹssteâđ:

source: Sámedikki ságajođiheaddji ja fidnu vásttolaš jođiheaddji
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei di haʹŋǩǩõõzz vasttõõzzlaž jååʹđteei

source: tiina.
sms: teʹl.
